Repository: cppradas/foilfix-s-l-
Catalog: Translations/foilfix-s-l-.*.g.xlf
Languages: es_es

# Table 2141433850 - Property 2879900210
source: Insurance carrier
es_es: Aseguradoras

# Table 2141433850 - Field 14027691 - Property 2879900210
source: Amount
es_es: Importe

# Table 2141433850 - Field 141757203 - Property 2879900210
source: Comission %
es_es: % Comisión

# Table 2141433850 - Field 3672624685 - Property 2879900210
source: Document No.
es_es: Nº documento

# Table 2141433850 - Field 883711285 - Property 2879900210
source: Entry No.
es_es: Nº mov

# Table 2141433850 - Field 1975082095 - Property 2879900210
source: Liquidation Doc No
es_es: Nº documennto liq.

# Table 2141433850 - Field 4260221789 - Property 2879900210
source: Pending Invoice
es_es: Factura pendiente

# Table 2141433850 - Field 607610615 - Property 2879900210
source: Posted Doc No
es_es: Nº documennto registrado

# Table 2141433850 - Field 2006729891 - Property 2879900210
source: Posting Date
es_es: Fecha registro

# Table 2141433850 - Field 569602103 - Property 2879900210
source: Salesperson Code
es_es: Cód. vendedor

# Table 2141433850 - Field 2800587211 - Property 2879900210
source: Status
es_es: Estado

# Table 3528810066 - Property 2879900210
source: Footer reports
es_es: Pie de pagina reports

# Table 3528810066 - Field 752731970 - Property 2879900210
source: Description
es_es: Descripción

# Table 3528810066 - Field 1737371380 - Property 2879900210
source: Footer type
es_es: Tipo pie página

# Table 3528810066 - Field 3675898750 - Property 2879900210
source: Language
es_es: Lenguaje

# Table 3661336485 - Property 2879900210
source: Insurance carrier
es_es: Aseguradoras

# Table 3661336485 - Field 721205693 - Property 2879900210
source: Description
es_es: Descripción

# Table 3661336485 - Field 2252236101 - Property 2879900210
source: Insurance carrier code
es_es: Código aseguradora

# Table 3661336485 - Field 3893513705 - Property 2879900210
source: Text to print
es_es: Texto a imprimir

# Table 2508695927 - Property 2879900210
source: Product Data Per Customer
es_es: Datos de productos por cliente

# Table 2508695927 - Field 1903170157 - Property 2879900210
source: Box Label
es_es: Etiqueta de caja

# Table 2508695927 - Field 1498742736 - Property 2879900210
source: Boxes per pallet
es_es: Cajas por palet

# Table 2508695927 - Field 4190130733 - Property 2879900210
source: Customer No.
es_es: Nº de cliente

# Table 2508695927 - Field 568743302 - Property 2879900210
source: Item No.
es_es: Nº de producto

# Table 2508695927 - Field 3287570937 - Property 2879900210
source: Pack Label
es_es: Etiqueta de pack

# Table 2508695927 - Field 292115644 - Property 2879900210
source: Pallet Type
es_es: Tipo de palet

# Table 2508695927 - Field 715647872 - Property 2879900210
source: Single Label
es_es: Etiqueta individual

# Table 675292849 - Property 2879900210
source: Reports set up
es_es: Configuración informes

# Table 675292849 - NamedType 3683917611
source: Select imagen to upload
es_es: Seleccionar imagen a subir

# Table 675292849 - Field 3641995396 - Property 2879900210
source: Certificate
es_es: Certificado

# Table 675292849 - Field 2203898485 - Property 2879900210
source: Report colour
es_es: Color informe

# Table 675292849 - Field 1351104703 - Property 2879900210
source: Header information
es_es: Información cabecera

# Table 675292849 - Field 2768172226 - Property 2879900210
source: Show Certificate
es_es: Mostrar certificado

# Table 675292849 - Field 4291959338 - Property 2879900210
source: Show discounts in lines
es_es: Mostrar descuentos en línea

# Table 675292849 - Field 1288323687 - Property 2879900210
source: Show information picture in header
es_es: Mostrar información de logo en cabecera

# Table 2295166121 - Property 2879900210
source: Stock synchronization
es_es: Sincronización de existencias

# Table 2295166121 - NamedType 2983974113
source: Adjustments journal generated, must be recorded manually. Do you want to open the journal page?
es_es: Diario de ajustes generado, deberá ser registrado manualmente. ¿Desea abrir la página del diario?

# Table 2295166121 - Field 2425903396 - Property 2879900210
source: Adjust
es_es: Ajustar

# Table 2295166121 - Field 1093015700 - Property 2879900210
source: Conversion factor
es_es: Factor de conversión

# Table 2295166121 - Field 721205693 - Property 2879900210
source: Description
es_es: Descripción

# Table 2295166121 - Field 2591670699 - Property 2879900210
source: Entry Type
es_es: Tipo de ajuste

# Table 2295166121 - Field 2593677401 - Property 2879900210
source: Inventory
es_es: Inventario

# Table 2295166121 - Field 3089192868 - Property 2879900210
source: Location
es_es: Almacén

# Table 2295166121 - Field 2756601317 - Property 2879900210
source: Lot No.
es_es: Lote

# Table 2295166121 - Field 3193726328 - Property 2879900210
source: Observations
es_es: Observaciones

# Table 2295166121 - Field 1521978165 - Property 2879900210
source: Quantity Base
es_es: Cantidad base

# Table 2295166121 - Field 1989969196 - Property 2879900210
source: Quantity to adjust
es_es: Cantidad a ajustar

# Table 2295166121 - Field 2985286074 - Property 2879900210
source: Reference
es_es: Referencia

# Table 2295166121 - Field 3698567391 - Property 2879900210
source: Stock
es_es: Existencias

# Codeunit 777800045 - Method 1919791075 - NamedType 1542941690
source: Date
es_es: Fecha

# Codeunit 777800045 - Method 1919791075 - NamedType 1721277456
source: No.
es_es: Pedido

# Codeunit 777800045 - Method 1919791075 - NamedType 3941846598
source: No lines pending to be sent to SGA have been found in the order
es_es: No se han encontrado líneas pendientes de enviar a SGA en el pedido

# Codeunit 777800045 - Method 1919791075 - NamedType 1864742080
source: Line
es_es: Línea

# Codeunit 777800045 - Method 1919791075 - NamedType 3230719157
source: Owner
es_es: Propietario

# Codeunit 777800045 - Method 1919791075 - NamedType 1486506809
source: Purchase Order
es_es: Pedido de venta

# Codeunit 777800045 - Method 1919791075 - NamedType 2174691427
source: Quantity
es_es: Cantidad

# Codeunit 777800045 - Method 1919791075 - NamedType 1162595851
source: Reference
es_es: Referencia

# Codeunit 777800045 - Method 1919791075 - NamedType 1485212386
source: Vendor
es_es: Proveedor

# Codeunit 777800045 - Method 963490950 - NamedType 1542941690
source: Date
es_es: Fecha

# Codeunit 777800045 - Method 963490950 - NamedType 1721277456
source: No.
es_es: Pedido

# Codeunit 777800045 - Method 963490950 - NamedType 3941846598
source: No lines pending to be sent to SGA have been found in the order
es_es: No se han encontrado líneas pendientes de enviar a SGA en el pedido

# Codeunit 777800045 - Method 963490950 - NamedType 1864742080
source: Line
es_es: Línea

# Codeunit 777800045 - Method 963490950 - NamedType 3230719157
source: Owner
es_es: Propietario

# Codeunit 777800045 - Method 963490950 - NamedType 1486506809
source: Purchase Order
es_es: Pedido de venta

# Codeunit 777800045 - Method 963490950 - NamedType 2174691427
source: Quantity
es_es: Cantidad

# Codeunit 777800045 - Method 963490950 - NamedType 1162595851
source: Reference
es_es: Referencia

# Codeunit 777800045 - Method 963490950 - NamedType 1485212386
source: Vendor
es_es: Proveedor

# Codeunit 777800045 - Method 3453463630 - NamedType 76061626
source: Customer
es_es: Cliente

# Codeunit 777800045 - Method 3453463630 - NamedType 1542941690
source: Date
es_es: Fecha

# Codeunit 777800045 - Method 3453463630 - NamedType 1721277456
source: No.
es_es: Pedido

# Codeunit 777800045 - Method 3453463630 - NamedType 3941846598
source: No lines pending to be sent to SGA have been found in the order
es_es: No se han encontrado líneas pendientes de enviar a SGA en el pedido

# Codeunit 777800045 - Method 3453463630 - NamedType 1864742080
source: Line
es_es: Línea

# Codeunit 777800045 - Method 3453463630 - NamedType 2729720791
source: Lot
es_es: Lote

# Codeunit 777800045 - Method 3453463630 - NamedType 1366325405
source: Observations
es_es: Observaciones

# Codeunit 777800045 - Method 3453463630 - NamedType 3230719157
source: Owner
es_es: Propietario

# Codeunit 777800045 - Method 3453463630 - NamedType 2174691427
source: Quantity
es_es: Cantidad

# Codeunit 777800045 - Method 3453463630 - NamedType 1162595851
source: Reference
es_es: Referencia

# Codeunit 777800045 - Method 3453463630 - NamedType 1606529520
source: Sales Order
es_es: Pedido de venta

# Codeunit 777800045 - Method 3453463630 - NamedType 2207515347
source: Shipping agent
es_es: Transportista

# Codeunit 777800045 - Method 3434807171 - NamedType 76061626
source: Customer
es_es: Cliente

# Codeunit 777800045 - Method 3434807171 - NamedType 1542941690
source: Date
es_es: Fecha

# Codeunit 777800045 - Method 3434807171 - NamedType 1721277456
source: No.
es_es: Pedido

# Codeunit 777800045 - Method 3434807171 - NamedType 3941846598
source: No lines pending to be sent to SGA have been found in the order
es_es: No se han encontrado líneas pendientes de enviar a SGA en el pedido

# Codeunit 777800045 - Method 3434807171 - NamedType 1864742080
source: Line
es_es: Línea

# Codeunit 777800045 - Method 3434807171 - NamedType 2729720791
source: Lot
es_es: Lote

# Codeunit 777800045 - Method 3434807171 - NamedType 1366325405
source: Observations
es_es: Observaciones

# Codeunit 777800045 - Method 3434807171 - NamedType 3230719157
source: Owner
es_es: Propietario

# Codeunit 777800045 - Method 3434807171 - NamedType 2174691427
source: Quantity
es_es: Cantidad

# Codeunit 777800045 - Method 3434807171 - NamedType 1162595851
source: Reference
es_es: Referencia

# Codeunit 777800045 - Method 3434807171 - NamedType 1606529520
source: Sales Order
es_es: Pedido de venta

# Codeunit 777800045 - Method 3434807171 - NamedType 2207515347
source: Shipping agent
es_es: Transportista

# Codeunit 777800045 - Method 3619302004 - NamedType 2459043120
source: The calculated base quantity is negative
es_es: La cantidad base calculada es negativa

# Codeunit 777800045 - Method 3619302004 - NamedType 31118793
source: The product is not inventory type
es_es: El producto no es de tipo inventario

# Codeunit 777800045 - Method 3619302004 - NamedType 2994410988
source: The warehouse does not exist in Business central
es_es: El almacén no existe en Business central

# Codeunit 777800045 - Method 3619302004 - NamedType 1141739398
source: The product does not have Lot tracking
es_es: El producto no tiene seguimiento por lote

# Codeunit 777800045 - Method 3619302004 - NamedType 4224312178
source: The reference does not exist in Business central
es_es: La referencia no existe en Business central

# Codeunit 777800045 - Method 522981770 - NamedType 2983574788
source: Import Excel
es_es: Importar Excel

# Codeunit 777800045 - Method 522981770 - NamedType 237696675
source: %1 new records have been created
es_es: Se han importado %1 registros

# Page 2353058894 - Property 2879900210
source: Certificate
es_es: Certificado

# Page 2353058894 - Control 3641995396 - Property 1295455071
source: Specifies the value of the Logo field.
es_es: Certificado

# Page 2353058894 - Action 1330503672 - Property 1295455071
source: Delete certificate
es_es: Eliminar certificado

# Page 2353058894 - Action 1330503672 - Property 2879900210
source: Delete certificate
es_es: Eliminar certificado

# Page 2353058894 - Action 4066818320 - Property 1295455071
source: Upload certificate
es_es: Subir certificado

# Page 2353058894 - Action 4066818320 - Property 2879900210
source: Upload certificate
es_es: Subir certificado

# Page 2308023227 - Property 2879900210
source: Header information
es_es: Información cabecera

# Page 2308023227 - Control 1521958466 - Property 1295455071
source: Specifies the value of the Header information field.
es_es: Información cabecera

# Page 2308023227 - Action 1429859887 - Property 1295455071
source: Delete header information
es_es: Eliminar información cabecera

# Page 2308023227 - Action 1429859887 - Property 2879900210
source: Delete header information
es_es: Eliminar información cabecera

# Page 2308023227 - Action 4066818320 - Property 1295455071
source: Upload header information
es_es: Subir información cabecera

# Page 2308023227 - Action 4066818320 - Property 2879900210
source: Upload header information
es_es: Subir información cabecera

# Page 1300314185 - Property 2879900210
source: Footer
es_es: Pie página

# Page 1300314185 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
es_es: Descripción

# Page 1300314185 - Control 3461834954 - Property 2879900210
source: Description
es_es: Descripción

# Page 1300314185 - Control 1737371380 - Property 1295455071
source: Specifies the value of the Footer type field.
es_es: Tipo pie página

# Page 1300314185 - Control 3675898750 - Property 1295455071
source: Specifies the value of the Language field.
es_es: Lenguaje

# Page 3661336485 - Property 2879900210
source: Insurance carrier
es_es: Aseguradoras

# Page 4184238290 - Action 3606140129 - Property 2879900210
source: Customers
es_es: Clientes

# Page 4184238290 - Action 1554554962 - Property 2879900210
source: Items
es_es: Productos

# Page 524686018 - Property 2879900210
source: Activities
es_es: Actividades

# Page 524686018 - Control 1110502395 - Property 2879900210
source: Ongoing Sales
es_es: Ventas en curso

# Page 524686018 - Control 3230621205 - Property 2879900210
source: Sales Invoices
es_es: Facturas venta

# Page 524686018 - Control 1615783776 - Property 2879900210
source: Sales Orders
es_es: Pedidos venta

# Page 524686018 - Control 2094009364 - Property 2879900210
source: Sales Quotes
es_es: Ofertas venta

# Page 2508695927 - Property 2879900210
source: Product Data Per Customer
es_es: Datos de productos por cliente

# Page 2620587409 - Property 2879900210
source: Reports setup
es_es: Configuración informes

# Page 2620587409 - Control 2203898485 - Property 1295455071
source: Specifies the value of the Report colour field.
es_es: Color informe

# Page 2620587409 - Control 444845527 - Property 2879900210
source: Footer
es_es: Pie de página

# Page 2620587409 - Control 2768172226 - Property 1295455071
source: Specifies the value of the Show Certificate field.
es_es: Mostrar certificado

# Page 2620587409 - Control 4291959338 - Property 1295455071
source: This field indicate if discount column in reports will be displayed or not. In case it is Automatic, it will show or not column discount depending if some line have discount in the report.
es_es: Depende del valor, muestra o no la columna de descuentos en los informes. En automático la muestra o no dependiendo de si alguna línea de la factura tiene descuento.

# Page 2620587409 - Control 1288323687 - Property 1295455071
source: Specifies the value of the Show information picture in header field.
es_es: Mostrar información de logo en cabecera

# Page 2295166121 - Property 2879900210
source: Stock Synchronization
es_es: Sincronización de existencias con SGA

# Page 2295166121 - Action 1034324507 - Property 2879900210
source: Register settings
es_es: Registrar ajustes

# Page 2295166121 - Action 1034324507 - Method 1377591017 - NamedType 415896422
source: The settings journal contains data, the current data will be deleted before the new data is loaded. Do you want to continue?
es_es: El diario de ajustes contiene datos, se borrarán los actuales antes de cargar los nuevos ¿Desea continuar?

# Report 3414075003 - Property 2879900210
source: Sales - Confirmation
es_es: Ventas - Confirmación

# Report 3414075003 - NamedType 1245862610
source: Amount EUR
es_es: Importe EUR

# Report 3414075003 - NamedType 1851005282
source: Bill-to Contact E-Mail
es_es: Facturar a E-mail contacto

# Report 3414075003 - NamedType 2423794985
source: Bill-to Contact Mobile Phone No.
es_es: Facturar a tlf. móvil contacto

# Report 3414075003 - NamedType 24137681
source: Bill-to Contact Phone No.
es_es: Facturar a tlf. contacto

# Report 3414075003 - NamedType 1908025102
source: Thank you for your business. Your order confirmation is attached to this message.
es_es: Gracias por hacer negocios. La confirmación de su pedido se adjunta a este mensaje.

# Report 3414075003 - NamedType 2771379227
source: Sincerely
es_es: Atentamente

# Report 3414075003 - NamedType 3280613231
source: Account No.
es_es: Nº cuenta

# Report 3414075003 - NamedType 3338143750
source: Bank
es_es: Banco

# Report 3414075003 - NamedType 1810908995
source: Giro No.
es_es: Nº Giro

# Report 3414075003 - NamedType 1970452706
source: Phone No.
es_es: Nº teléfono

# Report 3414075003 - NamedType 3701423681
source: Copy
es_es: Copia

# Report 3414075003 - NamedType 76061626
source: Customer:
es_es: Cliente:

# Report 3414075003 - NamedType 1542941690
source: Date
es_es: Fecha

# Report 3414075003 - NamedType 3569966352
source: Description
es_es: Descripción

# Report 3414075003 - NamedType 3642584667
source: Exchange rate: %1/%2
es_es: Tipo de cambio: %1/%2

# Report 3414075003 - NamedType 514421613
source: Hello
es_es: Hola

# Report 3414075003 - NamedType 1243851074
source: Home Page
es_es: Página de inicio

# Report 3414075003 - NamedType 3479778493
source: Invoice Discount Base Amount
es_es: Importe base descuento factura

# Report 3414075003 - NamedType 3079811618
source: Invoice Discount
es_es: Descuento factura

# Report 3414075003 - NamedType 259914550
source: Order No.
es_es: Nº pedido

# Report 3414075003 - NamedType 2359003977
source: Item
es_es: Artículo

# Report 3414075003 - NamedType 1448166496
source: Payment Discount on VAT
es_es: Pago Descuento en IVA

# Report 3414075003 - NamedType 1522224594
source: Liquid (Euros)
es_es: Líquido (Euros)

# Report 3414075003 - NamedType 2284888724
source: Local Currency
es_es: Divisa local

# Report 3414075003 - NamedType 2491107794
source: You must specify one or more filters to avoid accidently printing all documents.
es_es: Debe especificar uno o más filtros para evitar la impresión accidental de todos los documentos.

# Report 3414075003 - NamedType 3112345243
source: Number
es_es: Número

# Report 3414075003 - NamedType 1877187315
source: Page
es_es: Página

# Report 3414075003 - NamedType 36769898
source: Payment Method
es_es: Método de pago

# Report 3414075003 - NamedType 2906320672
source: Payment Terms
es_es: Términos de pago

# Report 3414075003 - NamedType 4105051417
source: Phone No.:
es_es: Teléfono:

# Report 3414075003 - NamedType 3007589352
source: If we receive the payment before %1, you are eligible for a 2% payment discount.
es_es: Si recibimos el pago antes del %1, usted es elegible para un descuento de pago del 2%

# Report 3414075003 - NamedType 3763377721
source: Shipment Date
es_es: Fecha envío

# Report 3414075003 - NamedType 3790346625
source: Price
es_es: Precio

# Report 3414075003 - NamedType 2449874975
source: Order Confirmation
es_es: Confirmación de pedido

# Report 3414075003 - NamedType 2105550444
source: Discount %
es_es: % descuento

# Report 3414075003 - NamedType 1075159697
source: Sales person
es_es: Vendedor

# Report 3414075003 - NamedType 2518404021
source: Sell-to Contact E-Mail
es_es: Venta a E-Mail contacto

# Report 3414075003 - NamedType 689955230
source: Sell-to Contact Mobile Phone No.
es_es: Venta a tlf. móvil contacto

# Report 3414075003 - NamedType 1096796838
source: Sell-to Contact Phone No.
es_es: Venta a tlf. contacto

# Report 3414075003 - NamedType 2531235046
source: Shipment:
es_es: Envío:

# Report 3414075003 - NamedType 2039684796
source: Ship-to Address
es_es: Envío a dirección

# Report 3414075003 - NamedType 2175793069
source: Shipment Method
es_es: Método de envío

# Report 3414075003 - NamedType 3333514929
source: Units
es_es: Unidades

# Report 3414075003 - NamedType 1214980876
source: VAT Base
es_es: Base I.V.A.

# Report 3414075003 - NamedType 803899421
source: VAT Amount (LCY)
es_es: Importe IVA (DL)

# Report 3414075003 - NamedType 3751533915
source: VAT Amount
es_es: Importe IVA

# Report 3414075003 - NamedType 3978645464
source: VAT Amount Specification
es_es: Especificación del importe del IVA

# Report 3414075003 - NamedType 3259128960
source: VAT Base
es_es: IVA Base

# Report 3414075003 - NamedType 282000566
source: VAT Base (LCY)
es_es: IVA Base (DL)

# Report 3414075003 - NamedType 2760006609
source: VAT Clause
es_es: Cláusula de IVA

# Report 3414075003 - NamedType 1071970054
source: VAT Identifier
es_es: Identificador de IVA

# Report 3414075003 - NamedType 1532992371
source: VAT %
es_es: % IVA

# Report 3414075003 - NamedType 3574467111
source: VAT %
es_es: % I.V.A.

# Report 3414075003 - NamedType 617250308
source: Vat Registration No.:
es_es: CIF:

# Report 3414075003 - NamedType 2405362109
source: VAT Total
es_es: Total I.V.A.

# Report 3414075003 - NamedType 1060575575
source: Your order:
es_es: Su pedido:

# Report 3414075003 - ReportDataItem 907109761 - Property 1806354803
source: Sales Order
es_es: Pedido venta

# Report 3414075003 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 3414075003 - Control 1978729032 - Property 2879900210
source: Log Interaction
es_es: Log interacción

# Report 1502887053 - Property 2879900210
source: Sales - Shipment
es_es: Ventas - Albarán

# Report 1502887053 - NamedType 2136030803
source: Absence of foreign bodies
es_es: Ausencia de cuerpos extraños

# Report 1502887053 - NamedType 1515266970
source: Absence of molds
es_es: Ausencia de mohos

# Report 1502887053 - NamedType 331323710
source: Absence of foreign odors
es_es: Ausencia de olores extraños

# Report 1502887053 - NamedType 2574872962
source: Absence of pests
es_es: Ausencia de plagas

# Report 1502887053 - NamedType 3620264671
source: According to agency
es_es: Conforme agencia

# Report 1502887053 - NamedType 2549310138
source: According to customer
es_es: Conforme cliente

# Report 1502887053 - NamedType 3198526
source: ACCORDING
es_es: CONFORME

# Report 1502887053 - NamedType 3160863490
source: Address 2
es_es: Dirección 2

# Report 1502887053 - NamedType 736308216
source: Address
es_es: Dirección

# Report 1502887053 - NamedType 1563000372
source: Agency ID
es_es: D.N.I. Transportista

# Report 1502887053 - NamedType 781951368
source: Agency registration
es_es: Matrícula transportista

# Report 1502887053 - NamedType 1245862610
source: Amount
es_es: Importe

# Report 1502887053 - NamedType 4233096702
source: Account No.
es_es: Nº cuenta

# Report 1502887053 - NamedType 2728952663
source: Bank
es_es: Banco

# Report 1502887053 - NamedType 3691809591
source: (before loading)
es_es: (antes de la carga)

# Report 1502887053 - NamedType 1694087509
source: Billed to
es_es: Facturado a

# Report 1502887053 - NamedType 852687422
source: Bill-to Address
es_es: Fact. a dirección

# Report 1502887053 - NamedType 3153346606
source: Bill to
es_es: Facturar a

# Report 1502887053 - NamedType 328970851
source: Boxes
es_es: Caj.

# Report 1502887053 - NamedType 4000475887
source: Bundles
es_es: Bultos

# Report 1502887053 - NamedType 552261855
source: City
es_es: Población

# Report 1502887053 - NamedType 2771379227
source: Sincerely
es_es: Atentamente

# Report 1502887053 - NamedType 1732634328
source: Code
es_es: Cód.

# Report 1502887053 - NamedType 3701423681
source: Copy
es_es: Copia

# Report 1502887053 - NamedType 715745862
source: Country
es_es: País

# Report 1502887053 - NamedType 281901140
source: County
es_es: Provincia

# Report 1502887053 - NamedType 76061626
source: Customer
es_es: Cliente

# Report 1502887053 - NamedType 1542941690
source: Date
es_es: Fecha

# Report 1502887053 - NamedType 817831222
source: Description
es_es: Descripción

# Report 1502887053 - NamedType 3569966352
source: Description
es_es: Descripción

# Report 1502887053 - NamedType 2806125294
source: Description
es_es: Descripción

# Report 1502887053 - NamedType 3269001898
source: DESTINY
es_es: DESTINO
