Repository: cppradas/foilfix-s-l-
Catalog: Translations/foilfix-s-l-.*.g.xlf
Languages: es_es

# Report 1502887053 - NamedType 322415039
source: Disc. Amt.
es_es: Imp. Dto.

# Report 1502887053 - NamedType 3899528822
source: Disc. %
es_es: % Dto.

# Report 1502887053 - NamedType 1938364624
source: Discounts
es_es: Descuentos

# Report 1502887053 - NamedType 2728513993
source: Document Date
es_es: Fecha documento

# Report 1502887053 - NamedType 1510778829
source: Expiration Date
es_es: Fecha caducidad

# Report 1502887053 - NamedType 1204329656
source: EXTERNAL ORDER REF.
es_es: REF. EXTERNA PEDIDO

# Report 1502887053 - NamedType 4023444264
source: Share
es_es: Cuota

# Report 1502887053 - NamedType 901740384
source: From
es_es: Desde

# Report 1502887053 - NamedType 13422290
source: Giro No.
es_es: Giro Nº

# Report 1502887053 - NamedType 514421613
source: Hello
es_es: Hola

# Report 1502887053 - NamedType 1039238254
source: Total Gross
es_es: Total Bruto

# Report 1502887053 - NamedType 973567044
source: Header Dimensions
es_es: Dimensiones cabecera

# Report 1502887053 - NamedType 2862688884
source: Home Page
es_es: Sitio web

# Report 1502887053 - NamedType 1106304769
source: Hygienic condition of the vehicle and absence of dust
es_es: Estado higiénico del vehículo y ausencia de polvo

# Report 1502887053 - NamedType 259914550
source: Shipment No.
es_es: Cód. albarán

# Report 1502887053 - NamedType 2813721509
source: SHIPMENT
es_es: ALBARÁN

# Report 1502887053 - NamedType 3934122070
source: Shipment No.
es_es: Nº de albarán

# Report 1502887053 - NamedType 2359003977
source: Item
es_es: Artículo

# Report 1502887053 - NamedType 3469170451
source: Item Tracking - Appendix
es_es: Seguimiento producto - apéndice

# Report 1502887053 - NamedType 3018025928
source: VAT
es_es: IVA

# Report 1502887053 - NamedType 323843202
source: Job No.
es_es: Cód. trabajo

# Report 1502887053 - NamedType 3701122699
source: Line Dimensions
es_es: Dimensiones linea/s

# Report 1502887053 - NamedType 1565236516
source: Load date
es_es: Fecha carga

# Report 1502887053 - NamedType 3629245473
source: Loc.
es_es: Alm.

# Report 1502887053 - NamedType 2729720791
source: Lot
es_es: Lote

# Report 1502887053 - NamedType 3926274846
source: Lot No.
es_es: Nº lote

# Report 1502887053 - NamedType 2427025859
source: Merchandise Compatibility
es_es: Compatibilidad de mercancía

# Report 1502887053 - NamedType 1292293871
source: No.
es_es: Nº

# Report 1502887053 - NamedType 1001279028
source: Observations
es_es: Observaciones

# Report 1502887053 - NamedType 1060023023
source: ORDER NO.
es_es: Nº PEDIDO

# Report 1502887053 - NamedType 1326846744
source: Our Document No.
es_es: Nuestro nº documento

# Report 1502887053 - NamedType 321291044
source: Packaging quantity
es_es: Cantidad embalaje

# Report 1502887053 - NamedType 2906319183
source: Page %1 of %2
es_es: Pág. %1 de %2

# Report 1502887053 - NamedType 1877187315
source: Page
es_es: Página

# Report 1502887053 - NamedType 4176274486
source: Pallets
es_es: Palets

# Report 1502887053 - NamedType 835686217
source: Pallets (firm, dry, clean, free of damage and contamination)
es_es: Palets (fimes, secos limpios, libres de daños y contaminación)

# Report 1502887053 - NamedType 4207761921
source: Payment method
es_es: Forma de pago

# Report 1502887053 - NamedType 3040799434
source: Phone No.
es_es: Telf

# Report 1502887053 - NamedType 1928308579
source: Phone No.
es_es: Nº teléfono

# Report 1502887053 - NamedType 3804898516
source: Ports
es_es: Portes

# Report 1502887053 - NamedType 3790346625
source: Price
es_es: Precio

# Report 1502887053 - NamedType 283062843
source: Price
es_es: Precio

# Report 1502887053 - NamedType 822797676
source: Price per
es_es: Precio por

# Report 1502887053 - NamedType 4181611482
source: Process plant
es_es: Planta proceso

# Report 1502887053 - NamedType 871005743
source: Product temperature (Tª.........ºC)
es_es: Temperatura del producto (Tª........ºC)

# Report 1502887053 - NamedType 4045418794
source: Purchase Order No.
es_es: Nº pedido compra

# Report 1502887053 - NamedType 3259830970
source: Qty
es_es: Cant.

# Report 1502887053 - NamedType 3246368361
source: Quantity
es_es: Cantidad

# Report 1502887053 - NamedType 2174691427
source: Quantity
es_es: Cantidad

# Report 1502887053 - NamedType 1440865209
source: Quantity
es_es: Cantidad

# Report 1502887053 - NamedType 4171671699
source: RE Amt.
es_es: Imp. RE

# Report 1502887053 - NamedType 3663865094
source: Registered office
es_es: Sede social

# Report 1502887053 - NamedType 2565504134
source: RESPONSIBLE SIGNATURE
es_es: FIRMA RESPONSABLE

# Report 1502887053 - NamedType 602428938
source: RETURNED PACKAGING
es_es: ENVASES DEVUELTOS

# Report 1502887053 - NamedType 3392975459
source: RETURNED PALETS
es_es: PALETS DEVUELTOS

# Report 1502887053 - NamedType 601422815
source: Serial No.
es_es: Nº serie

# Report 1502887053 - NamedType 1588148576
source: SHIPMENT ADDRESS:
es_es: DIRECCIÓN DE ENVÍO:

# Report 1502887053 - NamedType 771136247
source: SHIPMENT CONTROL
es_es: CONTROL EXPEDICIÓN

# Report 1502887053 - NamedType 4217840372
source: Shipment Date
es_es: Fecha de envío

# Report 1502887053 - NamedType 2531235046
source: SHIPMENT
es_es: ALBARÁN

# Report 1502887053 - NamedType 2259602087
source: Shipment No.
es_es: Nº envío

# Report 1502887053 - NamedType 3983004501
source: Shipment No.
es_es: No. Albarán

# Report 1502887053 - NamedType 4121483898
source: SHIPMENT T.
es_es: T. ALBARAN

# Report 1502887053 - NamedType 1862618165
source: Ship to
es_es: Entregar a

# Report 1502887053 - NamedType 1512978722
source: TEMPERATURE
es_es: TEMPERATURA

# Report 1502887053 - NamedType 1291367939
source: Thank You!
es_es: Gracias!

# Report 1502887053 - NamedType 3341890955
source: TOTAL SHIPMENT
es_es: TOTAL ALBARÁN

# Report 1502887053 - NamedType 35035475
source: Transport
es_es: Transportista

# Report 1502887053 - NamedType 3483245682
source: unfavorable humidity
es_es: Humedad desfavorable

# Report 1502887053 - NamedType 984818344
source: Unit
es_es: Unidad

# Report 1502887053 - NamedType 3333514929
source: Units
es_es: Uni.

# Report 1502887053 - NamedType 3751533915
source: VAT Amt.
es_es: Imp. IVA

# Report 1502887053 - NamedType 1906185046
source: VAT %
es_es: % IVA

# Report 1502887053 - NamedType 1306668226
source: VAT Reg. No.
es_es: N.I.F. - D.N.I.

# Report 1502887053 - NamedType 3737299204
source: VAT Registration No.
es_es: CIF

# Report 1502887053 - NamedType 2789923794
source: Vehicle temperature (Tª........ºC)
es_es: Temperatura del vehículo (Tª........ºC)

# Report 1502887053 - NamedType 2844867870
source: Weight
es_es: Peso

# Report 1502887053 - NamedType 1060575575
source: Your No./Order
es_es: Su pedido

# Report 1502887053 - ReportDataItem 3118382297 - Property 1806354803
source: Posted Sales Shipment
es_es: Histórico albaranes venta

# Report 1502887053 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 1502887053 - Control 1336412043 - Property 2879900210
source: Show Assembly Components
es_es: Muestra componentes de ensamblado

# Report 1502887053 - Control 3504669736 - Property 2879900210
source: Log Interaction
es_es: Log interacción

# Report 1502887053 - Control 1849783731 - Property 2879900210
source: No. of Copies
es_es: Nº de copias

# Report 1502887053 - Control 2737174276 - Property 2879900210
source: Show Correction Lines
es_es: Muestra lineas de correción

# Report 1502887053 - Control 3714441188 - Property 2879900210
source: Show Internal Information
es_es: Muestra información interna

# Report 1502887053 - Control 2821017773 - Property 2879900210
source: Show Serial/Lot Number Appendix
es_es: Muestra Nº Serie/Lote

# Report 1502887053 - Control 3787013054 - Property 2879900210
source: Valued sales shipment
es_es: Albarán valorado

# Report 3028532652 - Property 2879900210
source: Sales - Invoice
es_es: Factura Venta

# Report 3028532652 - NamedType 440531741
source: Bank
es_es: Banco

# Report 3028532652 - NamedType 2453412745
source: Client
es_es: Cliente

# Report 3028532652 - NamedType 1155635125
source: VAT:
es_es: CIF:

# Report 3028532652 - NamedType 503253756
source: % Disc
es_es: Dto %

# Report 3028532652 - NamedType 3112881028
source: Invoice Date
es_es: Fecha Factura

# Report 3028532652 - NamedType 1357687669
source: Invoice No.
es_es: Nº Factura

# Report 3028532652 - NamedType 554470911
source: Invoice Discount
es_es: Dto Factura

# Report 3028532652 - NamedType 1154581802
source: Amount
es_es: Importe

# Report 3028532652 - NamedType 3321751959
source: Note:
es_es: Nota:

# Report 3028532652 - NamedType 1877187315
source: Page
es_es: Página

# Report 3028532652 - NamedType 216289276
source: Payments method
es_es: Forma de pago

# Report 3028532652 - NamedType 2435806192
source: Payments due date
es_es: Vencimientos

# Report 3028532652 - NamedType 4181990449
source: Qty
es_es: Cant.

# Report 3028532652 - NamedType 1103964070
source: Shipping address
es_es: Dirección envío

# Report 3028532652 - NamedType 652013356
source: VAT %
es_es: IVA %

# Report 3028532652 - NamedType 3392616596
source: VAT Amount
es_es: Importe IVA

# Report 3028532652 - NamedType 3311410250
source: Price
es_es: Precio

# Report 3028532652 - ReportDataItem 907109761 - Property 1806354803
source: Posted Sales Invoice
es_es: "Factura venta registrada

# Report 3028532652 - Control 2346885236 - Property 2879900210
source: Options
es_es: Opciones

# Report 3028532652 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
es_es: Especifica que se registran las interacciones con el contacto.

# Report 3404718465 - Property 2879900210
source: Synchronize SGA stock
es_es: Cargar ajustes SGA

# Query 2817200109 - Property 2879900210
source: Production Orders
es_es: Órdenes de producción

# PageExtension 1319937418 - Control 1458812564 - Property 2879900210
source: Documents texts
es_es: Textos documentos

# PageExtension 1319937418 - Control 1115161188 - Property 2879900210
source: Legal Text 2
es_es: Texto legal 2

# PageExtension 1319937418 - Control 1850995739 - Property 2879900210
source: Legal Text 3
es_es: Texto legal 3

# PageExtension 1319937418 - Control 1644613718 - Property 2879900210
source: Legal Text 1
es_es: Texto legal 1

# PageExtension 2291004191 - Action 2093794351 - Property 2879900210
source: Product data per customer
es_es: Datos de producto por cliente

# PageExtension 4254214341 - Action 2093794351 - Property 2879900210
source: Product data per customer
es_es: Datos de producto por cliente

# PageExtension 2557817148 - Control 2324280140 - Property 2879900210
source: SGA Setup
es_es: Configuración SGA

# PageExtension 2965076064 - Action 2093794351 - Property 2879900210
source: Product data per customer
es_es: Datos de producto por cliente

# PageExtension 2168685078 - Action 2093794351 - Property 2879900210
source: Product data per customer
es_es: Datos de producto por cliente

# PageExtension 746578414 - Action 2727803517 - Property 2879900210
source: Load SGA Settings
es_es: Cargar ajustes SGA

# PageExtension 1530526934 - Action 3369052377 - Property 2879900210
source: Purchase exportation SGA
es_es: Exportación compras SGA

source: All sales order lines will be exported to SGA. Do you want to continue?
es_es: Se van a exportar todas las líneas de pedidos de compra a SGA ¿Desea continuar?

# PageExtension 3675150732 - Action 3369052377 - Property 2879900210
source: Purchase exportation SGA
es_es: Exportación compras SGA

# PageExtension 1882379827 - Action 3369052377 - Property 2879900210
source: Sales exportation SGA
es_es: Exportación ventas SGA

source: All sales order lines will be exported to SGA. Do you want to continue?
es_es: Se van a exportar todas las líneas de pedidos de venta a SGA ¿Desea continuar?

# PageExtension 1576222165 - Action 3369052377 - Property 2879900210
source: Sales exportation SGA
es_es: Exportación ventas SGA

# TableExtension 2566281937 - Field 917571328 - Property 2879900210
source: Reception date
es_es: Fecha recepción

# TableExtension 2400618316 - Field 1684302552 - Property 2879900210
source: Print on invoice
es_es: Imprimir en factura

# TableExtension 1319937418 - Field 1305476635 - Property 2879900210
source: Legal Text 2
es_es: Texto legal 2

# TableExtension 1319937418 - Field 569642084 - Property 2879900210
source: Legal Text 3
es_es: Texto registro mercantil

# TableExtension 1319937418 - Field 461401893 - Property 2879900210
source: Legal Text 1
es_es: Texto legal 1

# TableExtension 2118442387 - Field 1098901893 - Property 2879900210
source: Insurance carrier
es_es: Aseguradora

# TableExtension 2118442387 - Field 284153335 - Property 2879900210
source: Observations expedition
es_es: Observaciones expedición

# TableExtension 2118442387 - Field 3992344779 - Property 2879900210
source: Reference per pallet
es_es: Referencia por palet

# TableExtension 2118442387 - Field 1308870366 - Property 2879900210
source: Valued Sales Shipment
es_es: Albarán valorado

# TableExtension 4159026452 - Field 1000071308 - Property 2879900210
source: Document No. SGA
es_es: Nº documento ajustes SGA

# TableExtension 4159026452 - Field 326635610 - Property 2879900210
source: Hospitality orders report
es_es: Informe órdenes hostelería

# TableExtension 4159026452 - Field 616197360 - Property 2879900210
source: Industry orders report
es_es: Informe órdenes industria

# TableExtension 4159026452 - Field 2647727886 - Property 2879900210
source: Journal Batch Name SGA
es_es: Sección ajustes SGA

# TableExtension 4159026452 - Field 1140102842 - Property 2879900210
source: Journal Template Name SGA
es_es: Libro ajustes SGA

# TableExtension 4159026452 - Field 896384868 - Property 2879900210
source: Post SGA Adjmt.
es_es: Registrar ajustes SGA

# TableExtension 798396108 - Field 2256829786 - Property 2879900210
source: Brand
es_es: Marca

# TableExtension 798396108 - Field 1808829650 - Property 2879900210
source: Brand
es_es: Marca

# TableExtension 798396108 - Field 3851820169 - Property 2879900210
source: Long
es_es: Largo

# TableExtension 798396108 - Field 3905510182 - Property 2879900210
source: Micronage
es_es: Micraje

# TableExtension 798396108 - Field 2760790502 - Property 2879900210
source: Units per box
es_es: Unidades por caja

# TableExtension 798396108 - Field 849542414 - Property 2879900210
source: Wide
es_es: Ancho

# TableExtension 895427012 - Field 3369052377 - Property 2879900210
source: Send to SGA
es_es: Enviado a SGA

# TableExtension 895427012 - Field 3263984387 - Property 2879900210
source: Shipment Date
es_es: Fecha envío

# TableExtension 895427012 - Field 4288535892 - Property 2879900210
source: Shipment time
es_es: Hora de envío

# TableExtension 927469045 - Field 141757203 - Property 2879900210
source: Comission %
es_es: % Comisión

# TableExtension 927469045 - Field 3442802769 - Property 2879900210
source: Line amount
es_es: Importe linea

# TableExtension 927469045 - Field 4236835214 - Property 2879900210
source: Line disc amount
es_es: Importe descuento línea

# TableExtension 927469045 - Field 639529239 - Property 2879900210
source: Observations Expedition
es_es: Observaciones expedición

# TableExtension 927469045 - Field 3992344779 - Property 2879900210
source: Reference per pallet
es_es: Referencia por palet

# TableExtension 927469045 - Field 3369052377 - Property 2879900210
source: Send to SGA
es_es: Enviado a SGA

# TableExtension 927469045 - Field 3263984387 - Property 2879900210
source: Shipment Date
es_es: Fecha envío

# TableExtension 927469045 - Field 4288535892 - Property 2879900210
source: Shipment time
es_es: Hora de envío

# TableExtension 927469045 - Field 325608754 - Property 2879900210
source: Unit price
es_es: Precio unitario

# TableExtension 2643047909 - Field 3442802769 - Property 2879900210
source: Line amount
es_es: Importe linea

# TableExtension 2643047909 - Field 4236835214 - Property 2879900210
source: Line disc amount
es_es: Importe descuento línea

# TableExtension 2643047909 - Field 325608754 - Property 2879900210
source: Unit price
es_es: Precio unitario

# Enum 863941928 - EnumValue 1533105589 - Property 2879900210
source: Negative Adjmt.
es_es: Ajuste negativo

# Enum 863941928 - EnumValue 1994235757 - Property 2879900210
source: Positive Adjmt.
es_es: Ajuste positivo

# Enum 1808829650 - EnumValue 2148571239 - Property 2879900210
source: Embossing
es_es: Gofrado

# Enum 1808829650 - EnumValue 1883424166 - Property 2879900210
source: Smooth
es_es: Liso

# Enum 1737371380 - EnumValue 444845527 - Property 2879900210
source: Footer
es_es: Pie página

# Enum 1737371380 - EnumValue 2910769120 - Property 2879900210
source: Registration text
es_es: Texto registral

# Enum 533659495 - EnumValue 3204818666 - Property 2879900210
source: American
es_es: Americano

# Enum 533659495 - EnumValue 3487568930 - Property 2879900210
source: Blue
es_es: Azul

# Enum 533659495 - EnumValue 1112676335 - Property 2879900210
source: Europallet
es_es: Europalet

# Enum 533659495 - EnumValue 2899644277 - Property 2879900210
source: Green
es_es: Verde

# Enum 533659495 - EnumValue 1273489837 - Property 2879900210
source: Minipallet (80x60)
es_es: Minipalet (80x60)

# Enum 533659495 - EnumValue 4169173244 - Property 2879900210
source: Plastic
es_es: Plástico

# Enum 533659495 - EnumValue 3750225965 - Property 2879900210
source: Red
es_es: Rojo

# Enum 4015902130 - EnumValue 3702499555 - Property 2879900210
source: Always
es_es: Siempre

# Enum 4015902130 - EnumValue 683922871 - Property 2879900210
source: Automatic
es_es: Automático

# Enum 4015902130 - EnumValue 374497366 - Property 2879900210
source: Never
es_es: Nunca
